{
    "link_1": "Über mich",
    "link_2": "Skills",
    "link_3": "Projekte",
    "link_4": "Kontakt",
    "hello_1": "Hallo, ich bin Kevin",
    "hello_2": "Frontend",
    "hello_3": "Entwickler",
    "workTogether": "Gemeinsam etwas bewegen",
    "aboutMe": "”Ich bin ein leidenschaftlicher Frontend-Entwickler mit Sitz in Donaueschingen, Deutschland, der sich der Umwandlung kreativer Konzepte in digitale Erlebnisse widmet. Ich genieße die Zusammenarbeit mit innovativen Köpfen, um Ideen zum Leben zu erwecken und die Zukunft zu gestalten. Während meiner Entwicklerkarriere suche ich aktiv nach Möglichkeiten für eine Stelle als Junior-Webentwickler. Wenn Sie glauben, dass meine Fähigkeiten Ihren Projektanforderungen entsprechen, können Sie sich gerne an mich wenden. Ich freue mich darauf, zum Erfolg Ihres Teams beizutragen!”",
    "sendMessage": "Nachricht senden",
    "skills": "Skills",
    "myWork": "Meine Projekte",
    "myWorkDescription": "Auf dieser Seite finden Sie Beispiele meiner Arbeit. Fühlen Sie sich frei, sie zu erkunden und auszuprobieren.",
    "project_1": "Vom Kanban-System inspirierter Aufgabenmanager. Erstellen und organisieren Sie Aufgaben, weisen Sie Benutzer sowie Kategorien zu und verwalten Ihre Kontakte",
    "project_2": "Begeben Sie sich auf ein spannendes Abenteuer in einem Sprung-, Lauf- und Wurfspiel, das mit einem objektorientierten Ansatz entwickelt wurde. Unterstützen Sie Pepe bei seiner Suche nach Münzen und Tabasco-Salsa und helfen Sie ihm, sich der wilden Henne zu stellen.",
    "project_3": "Diese einfache Bibliothek basiert auf der PokéAPI und dient der Bereitstellung und Katalogisierung von Pokémon-Informationen.",
    "project_4": "Diese Website wurde entwickelt, um meine Fähigkeiten, Erfahrungen und Projekte als Webentwickler zu präsentieren. Mit Hilfe des Angular-Frameworks habe ich eine benutzerfreundliche und optisch ansprechende Website erstellt, die es Besuchern ermöglicht, mehr über mich und meine Arbeit zu erfahren.",
    "projectButton": "Projekt",
    "name": "Dein Name",
    "mail": "Deine Email Adresse",
    "message": "Deine Nachricht",
    "privacyPolicy_1": "Ich habe die ",
    "privacyPolicy_2": "Datenschutzerklärung",
    "privacyPolicy_3": "gelesen und stimme der oben beschriebenen Verarbeitung meiner Daten zu",
    "contact_1": "Kontakt",
    "contact_2": "haben Sie ein Problem das gelöst werden muss?",
    "contact_3": "Kontaktieren Sie mich gerne über dieses Formular. Ich freue mich darauf, Kontakte zu knüpfen, mehr über Ihre Ideen zu erfahren und mit meinen Fähigkeiten zu Ihren Projekten beizutragen.",
    "contact_4": "Benötigen Sie einen Frontend Entwickler?",
    "contact_5": "Kontaktieren Sie mich",
    "imprint": "Impressum"
    
}
