{
    "link_1": "About me",
    "link_2": "Skill set",
    "link_3": "My work",
    "link_4": "Contact",
    "hello_1": "Hello, i am Kevin",
    "hello_2": "Frontend",
    "hello_3": "Developer",
    "workTogether": "Let`s work together",
    "aboutMe": "I am a passionate frontend developer based in Donaueschingen, Germany, dedicated to transforming creative concepts into digital experiences. I enjoy collaborating with innovative minds to bring ideas to life and shape the future. Throughout my career as a developer, I actively seek opportunities for a position as a junior web developer. If you believe that my skills align with your project requirements, feel free to reach out to me. I look forward to contributing to your team's success!",
    "sendMessage": "Send a message",
    "skills": "Skill set",
    "myWork": "My projects",
    "myWorkDescription": "This page showcases samples of my work. Please feel free to explore and try them out.",
    "project_1": "Task manager inspired by the Kanban system. Create and organize tasks, assign users and categories, and manage your contacts.",
    "project_2": "Get ready for an exciting adventure in a jump, run, and throw game crafted with an object-oriented approach. Assist Pepe in his quest for coins and Tabasco salsa, and help him confront the wild hen.",
    "project_3": "Built upon the PokéAPI, this simple library serves to provide and catalog Pokémon information.",
    "project_4": "This website was developed to showcase my skills, experiences, and projects as a web developer. With the help of the Angular framework, I have created a user-friendly and visually appealing website that allows visitors to learn more about me and my work.",
    "projectButton": "Project",
    "name": "Your Name",
    "mail": "Your E - Mail",
    "message": "Your Message",
    "privacyPolicy_1": "I've read the ",
    "privacyPolicy_2": "privacy policy",
    "privacyPolicy_3": "and agree to the processing of my data as outlined.",
    "contact_1": "Contact",
    "contact_2": "Got a problem to solve?",
    "contact_3": "Feel free to reach out to me using this form. I'm eager to connect, learn about your ideas, and contribute to your projects with my skills.",
    "contact_4": "Need a Frontend developer?",
    "contact_5": "Contact me!",
    "mail_sent": "E-Mail sent",
    "imprint": "Imprint"

}